{
  "header": {
    "id": "header",
    "phone": "+1 (831) 564-2190",
    "text": "Заказать звонок!"
  },
  "section1": {
    "id": "section1",
    "isActive": true,
    "name": "section2",
    "title": "FENOMEN — помощник руководителя отдела продаж.",
    "text1": "Помогаем руководителям и владельцам бизнеса удаленно организовывать и контролировать эффективную работу менеджеров по продажам."
  },
  "section2": {
    "id": "section2",
    "isActive": true,
    "name": "section2",
    "title": "Чем это полезно для руководителя отдела продаж?",
    "sub_title": "Принимайте управленческие решения, а мы возьмем на себя рутину:",
    "tabs": [
      {
        "id": 1,
        "sub_title": "Прослушивание записей звонков",
        "sub_text": "Мы прослушали все звонки; проверили следование каждого менеджера по скрипту продаж, разобрали успешные и неуспешные звонки; предоставили Вам распознанные звонки, на которые Вам нужно обратить внимание"
      },
      {
        "id": 2,
        "sub_title": "Контроль исполнительской дисциплины",
        "sub_text": "Мы проверили каждого менеджера - во сколько начал звонить, во сколько закончил, сколь времени был на обеде, сколько времени провёл в реальных разговорах, как работал по скрипту, чем занимался на рабочем месте"
      },
      {
        "id": 3,
        "sub_title": "Формирование отчётов в CRM",
        "sub_text": "Мы за Вас построили все отчёты по воронке продаж, по менеджерам, по оборотам, предоставили Вам информацию в обработанном виде с рекомендациями на что обратить внимание"
      },
      {
        "id": 4,
        "sub_title": "Корректировку скрипта продаж",
        "sub_text": "Мы отметили слабые места скрипта продаж, где происходит потеря, замерили эффективность скрипта и его отдельных веток, внесли корректировки в скрипт, замерили эффективность проведённых изменений"
      }
    ]
  },
  "section3": {
    "id": "section3",
    "isActive": true,
    "name": "section3",
    "title": "Что делаете Вы?",
    "text": "Занимаетесь интеллектуальной работой, а не рутиной.",
    "text1": "Принимаете управленческие решения на базе полученных отчётов и рекомендаций.",
    "text3": "Услуга подходит как для контроля за штатным отделом продаж, так и за работой удалённых менеджеров, и даже если на Вас работает внешний колл-центр.",
    "text4": "Внимание! Мы не продаём программное обеспечение! Вам не нужно будет подбирать ПО и другие инструменты, а затем внедрять их в своей компании!",
    "text5": "Мы сами подберём необходимые решения и внедрим в Ваш отдел продаж, и сделаем это БЕСПЛАТНО!"
  },
  "footer": {
    "id": "footer",
    "phone": "+1 (831) 564-2190"
  }
}